{
    "": 0,
    "[UNK]": 1,
    "the": 2,
    "of": 3,
    "and": 4,
    "to": 5,
    "rs": 6,
    "in": 7,
    "a": 8,
    "for": 9,
    "has": 10,
    "is": 11,
    "at": 12,
    "on": 13,
    "limited": 14,
    "with": 15,
    "shares": 16,
    "by": 17,
    "nepal": 18,
    "dividend": 19,
    "from": 20,
    "bank": 21,
    "fund": 22,
    "crores": 23,
    "its": 24,
    "will": 25,
    "that": 26,
    "this": 27,
    "an": 28,
    "company": 29,
    "agm": 30,
    "as": 31,
    "capital": 32,
    "2082": 33,
    "per": 34,
    "arba": 35,
    "be": 36,
    "was": 37,
    "year": 38,
    "financial": 39,
    "day": 40,
    "are": 41,
    "report": 42,
    "meeting": 43,
    "month": 44,
    "been": 45,
    "cash": 46,
    "worth": 47,
    "held": 48,
    "also": 49,
    "public": 50,
    "have": 51,
    "mangsir": 52,
    "tola": 53,
    "poush": 54,
    "it": 55,
    "crore": 56,
    "units": 57,
    "fiscal": 58,
    "loss": 59,
    "issue": 60,
    "board": 61,
    "while": 62,
    "proposed": 63,
    "net": 64,
    "previous": 65,
    "208182": 66,
    "before": 67,
    "nav": 68,
    "can": 69,
    "bonus": 70,
    "shareholders": 71,
    "total": 72,
    "kartik": 73,
    "paidup": 74,
    "which": 75,
    "market": 76,
    "mutual": 77,
    "companys": 78,
    "general": 79,
    "other": 80,
    "directors": 81,
    "10": 82,
    "banks": 83,
    "through": 84,
    "listed": 85,
    "gold": 86,
    "share": 87,
    "among": 88,
    "scheme": 89,
    "invested": 90,
    "reports": 91,
    "endorse": 92,
    "rating": 93,
    "investment": 94,
    "date": 95,
    "including": 96,
    "tax": 97,
    "period": 98,
    "billion": 99,
    "insurance": 100,
    "today": 101,
    "percent": 102,
    "2025": 103,
    "their": 104,
    "kathmandu": 105,
    "stands": 106,
    "hydropower": 107,
    "development": 108,
    "issued": 109,
    "companies": 110,
    "book": 111,
    "according": 112,
    "nepals": 113,
    "closure": 114,
    "nepse": 115,
    "ashwin": 116,
    "index": 117,
    "were": 118,
    "maintained": 119,
    "banking": 120,
    "ipo": 121,
    "called": 122,
    "decided": 123,
    "attend": 124,
    "fy": 125,
    "under": 126,
    "5": 127,
    "not": 128,
    "am": 129,
    "highest": 130,
    "compared": 131,
    "over": 132,
    "distribute": 133,
    "price": 134,
    "unit": 135,
    "recorded": 136,
    "across": 137,
    "entitled": 138,
    "services": 139,
    "laghubitta": 140,
    "starting": 141,
    "last": 142,
    "customers": 143,
    "thus": 144,
    "npr": 145,
    "during": 146,
    "investors": 147,
    "ie": 148,
    "agendas": 149,
    "sanstha": 150,
    "citizens": 151,
    "bittiya": 152,
    "after": 153,
    "or": 154,
    "right": 155,
    "who": 156,
    "stood": 157,
    "all": 158,
    "payout": 159,
    "208283": 160,
    "turnover": 161,
    "stock": 162,
    "funds": 163,
    "rights": 164,
    "agenda": 165,
    "statements": 166,
    "global": 167,
    "1": 168,
    "ltd": 169,
    "sector": 170,
    "increased": 171,
    "silver": 172,
    "approval": 173,
    "manager": 174,
    "size": 175,
    "rate": 176,
    "published": 177,
    "lakhs": 178,
    "years": 179,
    "life": 180,
    "exchange": 181,
    "balance": 182,
    "traded": 183,
    "high": 184,
    "only": 185,
    "auction": 186,
    "digital": 187,
    "up": 188,
    "first": 189,
    "new": 190,
    "kharba": 191,
    "hotel": 192,
    "closed": 193,
    "week": 194,
    "end": 195,
    "value": 196,
    "ratio": 197,
    "11": 198,
    "support": 199,
    "more": 200,
    "auditors": 201,
    "profit": 202,
    "prices": 203,
    "100": 204,
    "offering": 205,
    "international": 206,
    "auditor": 207,
    "credit": 208,
    "20": 209,
    "same": 210,
    "growth": 211,
    "flow": 212,
    "agreement": 213,
    "transactions": 214,
    "set": 215,
    "annual": 216,
    "notice": 217,
    "15": 218,
    "capitalization": 219,
    "closedend": 220,
    "institutions": 221,
    "appointed": 222,
    "finance": 223,
    "commitment": 224,
    "there": 225,
    "gain": 226,
    "upcoming": 227,
    "nabil": 228,
    "energy": 229,
    "reported": 230,
    "project": 231,
    "million": 232,
    "existing": 233,
    "opened": 234,
    "now": 235,
    "similarly": 236,
    "management": 237,
    "commercial": 238,
    "point": 239,
    "issuer": 240,
    "had": 241,
    "risk": 242,
    "meanwhile": 243,
    "rastra": 244,
    "purposes": 245,
    "points": 246,
    "one": 247,
    "these": 248,
    "nepalese": 249,
    "issues": 250,
    "such": 251,
    "sectors": 252,
    "quantity": 253,
    "ceo": 254,
    "aims": 255,
    "central": 256,
    "began": 257,
    "out": 258,
    "minimum": 259,
    "any": 260,
    "reached": 261,
    "each": 262,
    "bb": 263,
    "power": 264,
    "appoint": 265,
    "3": 266,
    "therefore": 267,
    "schemes": 268,
    "furthermore": 269,
    "endorsement": 270,
    "pl": 271,
    "bikas": 272,
    "bid": 273,
    "ltp": 274,
    "interest": 275,
    "association": 276,
    "signed": 277,
    "regulatory": 278,
    "national": 279,
    "b": 280,
    "asia": 281,
    "25": 282,
    "writing": 283,
    "within": 284,
    "trading": 285,
    "2": 286,
    "service": 287,
    "distributed": 288,
    "both": 289,
    "group": 290,
    "two": 291,
    "remaining": 292,
    "increase": 293,
    "government": 294,
    "nic": 295,
    "4": 296,
    "icra": 297,
    "employees": 298,
    "earlier": 299,
    "abroad": 300,
    "1000": 301,
    "no": 302,
    "foreign": 303,
    "follows": 304,
    "days": 305,
    "securities": 306,
    "deposits": 307,
    "working": 308,
    "promoter": 309,
    "kumari": 310,
    "intraday": 311,
    "gaining": 312,
    "office": 313,
    "like": 314,
    "falling": 315,
    "they": 316,
    "quarter": 317,
    "drop": 318,
    "between": 319,
    "saw": 320,
    "reflects": 321,
    "business": 322,
    "assets": 323,
    "unveiled": 324,
    "than": 325,
    "registered": 326,
    "obligations": 327,
    "nepali": 328,
    "major": 329,
    "amounting": 330,
    "software": 331,
    "ime": 332,
    "event": 333,
    "dividends": 334,
    "debentures": 335,
    "sustainable": 336,
    "monthly": 337,
    "lowest": 338,
    "branches": 339,
    "appointment": 340,
    "strong": 341,
    "review": 342,
    "longterm": 343,
    "into": 344,
    "initiative": 345,
    "eligible": 346,
    "6": 347,
    "offer": 348,
    "nationwide": 349,
    "maturity": 350,
    "icranpir": 351,
    "however": 352,
    "8": 353,
    "7": 354,
    "yojana": 355,
    "grab": 356,
    "fine": 357,
    "decreased": 358,
    "bhadra": 359,
    "asset": 360,
    "1100": 361,
    "tourism": 362,
    "rose": 363,
    "program": 364,
    "managed": 365,
    "economic": 366,
    "session": 367,
    "following": 368,
    "federation": 369,
    "currently": 370,
    "chart": 371,
    "12": 372,
    "maximum": 373,
    "issuance": 374,
    "infrastructure": 375,
    "dealers": 376,
    "below": 377,
    "announced": 378,
    "allotted": 379,
    "reliance": 380,
    "may": 381,
    "led": 382,
    "decision": 383,
    "current": 384,
    "campaign": 385,
    "pvt": 386,
    "provide": 387,
    "card": 388,
    "17": 389,
    "significant": 390,
    "months": 391,
    "loan": 392,
    "includes": 393,
    "electricity": 394,
    "collaboration": 395,
    "time": 396,
    "strengthen": 397,
    "social": 398,
    "reflecting": 399,
    "nrb": 400,
    "microfinance": 401,
    "local": 402,
    "if": 403,
    "till": 404,
    "posted": 405,
    "indicating": 406,
    "float": 407,
    "director": 408,
    "three": 409,
    "students": 410,
    "received": 411,
    "performance": 412,
    "must": 413,
    "fixed": 414,
    "enhance": 415,
    "us": 416,
    "settle": 417,
    "plans": 418,
    "partnership": 419,
    "nmb": 420,
    "key": 421,
    "himalayan": 422,
    "approved": 423,
    "applicants": 424,
    "when": 425,
    "topped": 426,
    "proposal": 427,
    "process": 428,
    "lockin": 429,
    "equity": 430,
    "default": 431,
    "29th": 432,
    "18": 433,
    "14": 434,
    "touching": 435,
    "sebon": 436,
    "payment": 437,
    "made": 438,
    "list": 439,
    "launched": 440,
    "earnings": 441,
    "carenp": 442,
    "average": 443,
    "about": 444,
    "50": 445,
    "via": 446,
    "trade": 447,
    "top": 448,
    "mills": 449,
    "lakh": 450,
    "higher": 451,
    "further": 452,
    "district": 453,
    "category": 454,
    "benchmark": 455,
    "system": 456,
    "steepest": 457,
    "spinning": 458,
    "projectaffected": 459,
    "ordinary": 460,
    "loans": 461,
    "emphasized": 462,
    "december": 463,
    "chairman": 464,
    "19th": 465,
    "tejabi": 466,
    "reserves": 467,
    "private": 468,
    "offers": 469,
    "he": 470,
    "community": 471,
    "reaffirmed": 472,
    "located": 473,
    "locals": 474,
    "leading": 475,
    "domestic": 476,
    "chief": 477,
    "available": 478,
    "30": 479,
    "16": 480,
    "13": 481,
    "since": 482,
    "role": 483,
    "reaching": 484,
    "ratings": 485,
    "pro": 486,
    "october": 487,
    "india": 488,
    "highlighted": 489,
    "down": 490,
    "corporate": 491,
    "amount": 492,
    "already": 493,
    "10year": 494,
    "siddhartha": 495,
    "rates": 496,
    "history": 497,
    "health": 498,
    "data": 499,
    "continues": 500,
    "banquet": 501,
    "28": 502,
    "125": 503,
    "subject": 504,
    "quality": 505,
    "promoting": 506,
    "npl": 507,
    "mw": 508,
    "moderate": 509,
    "lower": 510,
    "level": 511,
    "income": 512,
    "his": 513,
    "four": 514,
    "expected": 515,
    "broker": 516,
    "bonds": 517,
    "authority": 518,
    "aside": 519,
    "app": 520,
    "30th": 521,
    "25th": 522,
    "users": 523,
    "promote": 524,
    "payments": 525,
    "operations": 526,
    "open": 527,
    "kumar": 528,
    "innovation": 529,
    "future": 530,
    "education": 531,
    "closing": 532,
    "but": 533,
    "world": 534,
    "technology": 535,
    "special": 536,
    "prabhu": 537,
    "november": 538,
    "members": 539,
    "institutional": 540,
    "fenegosida": 541,
    "features": 542,
    "expressed": 543,
    "23rd": 544,
    "operating": 545,
    "lumbini": 546,
    "laxmi": 547,
    "experience": 548,
    "cutoff": 549,
    "customer": 550,
    "confidence": 551,
    "capacity": 552,
    "along": 553,
    "above": 554,
    "times": 555,
    "record": 556,
    "pm": 557,
    "officials": 558,
    "manufacturing": 559,
    "investor": 560,
    "countries": 561,
    "around": 562,
    "applications": 563,
    "allotment": 564,
    "promoters": 565,
    "premium": 566,
    "prasad": 567,
    "muktinath": 568,
    "later": 569,
    "imports": 570,
    "hotels": 571,
    "cricket": 572,
    "cement": 573,
    "authorized": 574,
    "samsung": 575,
    "projects": 576,
    "position": 577,
    "par": 578,
    "overall": 579,
    "mobile": 580,
    "midjuly": 581,
    "gainers": 582,
    "free": 583,
    "expand": 584,
    "debt": 585,
    "access": 586,
    "watch": 587,
    "various": 588,
    "upper": 589,
    "transparency": 590,
    "pokhara": 591,
    "place": 592,
    "mr": 593,
    "ministry": 594,
    "industries": 595,
    "experienced": 596,
    "discounts": 597,
    "cost": 598,
    "corresponding": 599,
    "construction": 600,
    "applied": 601,
    "9": 602,
    "7th": 603,
    "stated": 604,
    "respectively": 605,
    "note": 606,
    "minister": 607,
    "machhapuchchhre": 608,
    "hydro": 609,
    "highlights": 610,
    "facilities": 611,
    "country": 612,
    "analysis": 613,
    "19": 614,
    "unclaimed": 615,
    "transaction": 616,
    "slightly": 617,
    "second": 618,
    "sanima": 619,
    "range": 620,
    "province": 621,
    "priced": 622,
    "previously": 623,
    "organized": 624,
    "oil": 625,
    "making": 626,
    "limiteds": 627,
    "extended": 628,
    "exports": 629,
    "design": 630,
    "declared": 631,
    "creditworthiness": 632,
    "based": 633,
    "application": 634,
    "advanced": 635,
    "24th": 636,
    "21": 637,
    "2024": 638,
    "using": 639,
    "safety": 640,
    "rise": 641,
    "pe": 642,
    "others": 643,
    "officially": 644,
    "offered": 645,
    "most": 646,
    "dollar": 647,
    "debenture": 648,
    "atms": 649,
    "allocated": 650,
    "24": 651,
    "valued": 652,
    "specific": 653,
    "shareholding": 654,
    "senior": 655,
    "selling": 656,
    "sales": 657,
    "president": 658,
    "platform": 659,
    "marking": 660,
    "inflation": 661,
    "individuals": 662,
    "indicates": 663,
    "improved": 664,
    "families": 665,
    "every": 666,
    "discount": 667,
    "decline": 668,
    "buying": 669,
    "assigned": 670,
    "activities": 671,
    "21st": 672,
    "team": 673,
    "supporting": 674,
    "school": 675,
    "reliable": 676,
    "programs": 677,
    "products": 678,
    "official": 679,
    "modern": 680,
    "losing": 681,
    "learn": 682,
    "head": 683,
    "decrease": 684,
    "daily": 685,
    "continued": 686,
    "cards": 687,
    "brand": 688,
    "additional": 689,
    "202526": 690,
    "12th": 691,
    "zone": 692,
    "trust": 693,
    "surged": 694,
    "shrestha": 695,
    "required": 696,
    "reading": 697,
    "low": 698,
    "investments": 699,
    "introduced": 700,
    "instrument": 701,
    "include": 702,
    "districts": 703,
    "department": 704,
    "daraz": 705,
    "concluded": 706,
    "children": 707,
    "bookbuilding": 708,
    "attended": 709,
    "ai": 710,
    "until": 711,
    "stocks": 712,
    "sports": 713,
    "remains": 714,
    "providing": 715,
    "protection": 716,
    "mangsirs": 717,
    "line": 718,
    "khola": 719,
    "initial": 720,
    "established": 721,
    "eps": 722,
    "crnl": 723,
    "conducted": 724,
    "club": 725,
    "care": 726,
    "benefits": 727,
    "additionally": 728,
    "26th": 729,
    "young": 730,
    "where": 731,
    "timely": 732,
    "sy": 733,
    "standard": 734,
    "ss": 735,
    "portion": 736,
    "party": 737,
    "openended": 738,
    "online": 739,
    "officer": 740,
    "marks": 741,
    "growing": 742,
    "green": 743,
    "fully": 744,
    "ensure": 745,
    "early": 746,
    "demand": 747,
    "commission": 748,
    "co": 749,
    "ceremony": 750,
    "bfis": 751,
    "being": 752,
    "act": 753,
    "account": 754,
    "accessible": 755,
    "9th": 756,
    "14th": 757,
    "04": 758,
    "successfully": 759,
    "standing": 760,
    "sspro": 761,
    "specified": 762,
    "regarding": 763,
    "reduced": 764,
    "premier": 765,
    "nrn": 766,
    "notable": 767,
    "issuing": 768,
    "initiatives": 769,
    "followed": 770,
    "enhancing": 771,
    "educational": 772,
    "dr": 773,
    "click": 774,
    "17th": 775,
    "vehicles": 776,
    "single": 777,
    "said": 778,
    "rural": 779,
    "rule": 780,
    "receive": 781,
    "rbb": 782,
    "premises": 783,
    "peak": 784,
    "operates": 785,
    "nimb": 786,
    "moving": 787,
    "merchant": 788,
    "informed": 789,
    "governance": 790,
    "goods": 791,
    "generation": 792,
    "distributing": 793,
    "cooperation": 794,
    "chairperson": 795,
    "boards": 796,
    "basis": 797,
    "ago": 798,
    "26": 799,
    "used": 800,
    "sunrise": 801,
    "sunday": 802,
    "submitted": 803,
    "smart": 804,
    "panel": 805,
    "midoctober": 806,
    "midnovember": 807,
    "magh": 808,
    "link": 809,
    "leadership": 810,
    "information": 811,
    "garima": 812,
    "ensuring": 813,
    "charges": 814,
    "cdsc": 815,
    "award": 816,
    "approve": 817,
    "accounting": 818,
    "40": 819,
    "valid": 820,
    "strengthening": 821,
    "still": 822,
    "staff": 823,
    "should": 824,
    "result": 825,
    "responsibility": 826,
    "representatives": 827,
    "provides": 828,
    "production": 829,
    "presented": 830,
    "policy": 831,
    "participation": 832,
    "part": 833,
    "nonlisted": 834,
    "municipality": 835,
    "midseptember": 836,
    "league": 837,
    "kartiks": 838,
    "just": 839,
    "industry": 840,
    "executive": 841,
    "entity": 842,
    "countrys": 843,
    "compliance": 844,
    "chitwan": 845,
    "best": 846,
    "ashwins": 847,
    "although": 848,
    "acquisition": 849,
    "31": 850,
    "23": 851,
    "200": 852,
    "water": 853,
    "training": 854,
    "significantly": 855,
    "shivam": 856,
    "shared": 857,
    "seven": 858,
    "revenue": 859,
    "recognized": 860,
    "purchase": 861,
    "potential": 862,
    "plan": 863,
    "negative": 864,
    "multiple": 865,
    "move": 866,
    "interested": 867,
    "innovative": 868,
    "everest": 869,
    "endorsed": 870,
    "electric": 871,
    "due": 872,
    "deputy": 873,
    "contributing": 874,
    "common": 875,
    "added": 876,
    "3rd": 877,
    "whereas": 878,
    "upgraded": 879,
    "travel": 880,
    "technical": 881,
    "strategic": 882,
    "solutions": 883,
    "serves": 884,
    "security": 885,
    "savings": 886,
    "provisions": 887,
    "profits": 888,
    "poudel": 889,
    "political": 890,
    "policies": 891,
    "placed": 892,
    "partner": 893,
    "ownership": 894,
    "opportunities": 895,
    "next": 896,
    "network": 897,
    "ncell": 898,
    "naxal": 899,
    "mobility": 900,
    "markets": 901,
    "leaders": 902,
    "immediate": 903,
    "highly": 904,
    "highlighting": 905,
    "groups": 906,
    "golyan": 907,
    "galaxy": 908,
    "five": 909,
    "facility": 910,
    "extension": 911,
    "expanded": 912,
    "exceeding": 913,
    "ecosystem": 914,
    "distribution": 915,
    "deposit": 916,
    "continue": 917,
    "completed": 918,
    "chartered": 919,
    "cap": 920,
    "awards": 921,
    "amounts": 922,
    "29": 923,
    "18th": 924,
    "work": 925,
    "volatility": 926,
    "swastik": 927,
    "surplus": 928,
    "supported": 929,
    "super": 930,
    "shine": 931,
    "sahas": 932,
    "prime": 933,
    "partnered": 934,
    "nations": 935,
    "merger": 936,
    "many": 937,
    "maintain": 938,
    "khanal": 939,
    "july": 940,
    "house": 941,
    "guidelines": 942,
    "events": 943,
    "ending": 944,
    "developing": 945,
    "developed": 946,
    "delivery": 947,
    "city": 948,
    "change": 949,
    "base": 950,
    "against": 951,
    "accounts": 952,
    "50000": 953,
    "27": 954,
    "10th": 955,
    "03": 956,
    "without": 957,
    "sypnl": 958,
    "supply": 959,
    "south": 960,
    "sold": 961,
    "so": 962,
    "shrawan": 963,
    "shortterm": 964,
    "sbi": 965,
    "rsi": 966,
    "remained": 967,
    "qualified": 968,
    "people": 969,
    "opening": 970,
    "once": 971,
    "nea": 972,
    "mou": 973,
    "monday": 974,
    "macd": 975,
    "liquidity": 976,
    "khadka": 977,
    "jump": 978,
    "included": 979,
    "home": 980,
    "gratitude": 981,
    "figures": 982,
    "expenditure": 983,
    "expansion": 984,
    "excellence": 985,
    "efforts": 986,
    "could": 987,
    "communities": 988,
    "close": 989,
    "celebrated": 990,
    "bs": 991,
    "bringing": 992,
    "auctioned": 993,
    "anniversary": 994,
    "agriculture": 995,
    "agents": 996,
    "82080": 997,
    "15th": 998,
    "05": 999,
    "yoy": 1000,
    "united": 1001,
    "uk": 1002,
    "taken": 1003,
    "subsidiary": 1004,
    "solu": 1005,
    "seen": 1006,
    "secondary": 1007,
    "season": 1008,
    "remittance": 1009,
    "recent": 1010,
    "primarily": 1011,
    "plant": 1012,
    "past": 1013,
    "park": 1014,
    "options": 1015,
    "model": 1016,
    "metlife": 1017,
    "method": 1018,
    "literacy": 1019,
    "least": 1020,
    "large": 1021,
    "infomerics": 1022,
    "impairment": 1023,
    "full": 1024,
    "former": 1025,
    "final": 1026,
    "featuring": 1027,
    "expenses": 1028,
    "even": 1029,
    "economy": 1030,
    "display": 1031,
    "deficit": 1032,
    "cultural": 1033,
    "considered": 1034,
    "cements": 1035,
    "car": 1036,
    "branch": 1037,
    "bidders": 1038,
    "balanced": 1039,
    "areas": 1040,
    "api": 1041,
    "aimed": 1042,
    "80": 1043,
    "258000": 1044,
    "22nd": 1045,
    "16th": 1046,
    "105": 1047,
    "100000": 1048,
    "toward": 1049,
    "third": 1050,
    "them": 1051,
    "term": 1052,
    "teams": 1053,
    "subscribed": 1054,
    "stakeholders": 1055,
    "small": 1056,
    "six": 1057,
    "risen": 1058,
    "resort": 1059,
    "remuneration": 1060,
    "remain": 1061,
    "reinforcing": 1062,
    "recently": 1063,
    "raj": 1064,
    "priority": 1065,
    "presence": 1066,
    "ounce": 1067,
    "operational": 1068,
    "operation": 1069,
    "ongoing": 1070,
    "officers": 1071,
    "notch": 1072,
    "nlic": 1073,
    "nepalpay": 1074,
    "nchl": 1075,
    "marketing": 1076,
    "legal": 1077,
    "institution": 1078,
    "impact": 1079,
    "ii": 1080,
    "icfc": 1081,
    "holds": 1082,
    "hit": 1083,
    "governor": 1084,
    "forensic": 1085,
    "family": 1086,
    "expanding": 1087,
    "entrepreneurs": 1088,
    "elect": 1089,
    "directly": 1090,
    "despite": 1091,
    "debit": 1092,
    "currency": 1093,
    "climbed": 1094,
    "china": 1095,
    "brands": 1096,
    "battery": 1097,
    "area": 1098,
    "approximately": 1099,
    "advances": 1100,
    "adequacy": 1101,
    "900": 1102,
    "60": 1103,
    "58": 1104,
    "4th": 1105,
    "35": 1106,
    "321": 1107,
    "22": 1108,
    "20th": 1109,
    "120": 1110,
    "08": 1111,
    "youth": 1112,
    "vision": 1113,
    "urja": 1114,
    "transfer": 1115,
    "terms": 1116,
    "symbol": 1117,
    "standards": 1118,
    "secure": 1119,
    "rising": 1120,
    "resulting": 1121,
    "responsible": 1122,
    "resources": 1123,
    "relative": 1124,
    "reforms": 1125,
    "recovery": 1126,
    "recognition": 1127,
    "reach": 1128,
    "rastriya": 1129,
    "provided": 1130,
    "profitability": 1131,
    "processing": 1132,
    "practices": 1133,
    "positive": 1134,
    "portfolio": 1135,
    "off": 1136,
    "milestone": 1137,
    "memorandum": 1138,
    "managing": 1139,
    "limit": 1140,
    "licensed": 1141,
    "lead": 1142,
    "land": 1143,
    "january": 1144,
    "indrive": 1145,
    "incorporated": 1146,
    "implications": 1147,
    "festival": 1148,
    "entire": 1149,
    "employee": 1150,
    "efficiency": 1151,
    "dropped": 1152,
    "details": 1153,
    "csr": 1154,
    "converted": 1155,
    "comes": 1156,
    "butwal": 1157,
    "businesses": 1158,
    "boost": 1159,
    "bhujung": 1160,
    "beyond": 1161,
    "asian": 1162,
    "army": 1163,
    "ace": 1164,
    "75": 1165,
    "28th": 1166,
    "11th": 1167,
    "07": 1168,
    "yet": 1169,
    "upon": 1170,
    "unsold": 1171,
    "unnati": 1172,
    "university": 1173,
    "totaling": 1174,
    "systems": 1175,
    "submit": 1176,
    "strength": 1177,
    "stable": 1178,
    "stability": 1179,
    "solar": 1180,
    "several": 1181,
    "serving": 1182,
    "servicing": 1183,
    "seeking": 1184,
    "schools": 1185,
    "reserve": 1186,
    "repayment": 1187,
    "reduce": 1188,
    "primary": 1189,
    "nibl": 1190,
    "naasa": 1191,
    "medical": 1192,
    "mahalaxmi": 1193,
    "lamjung": 1194,
    "karki": 1195,
    "items": 1196,
    "individual": 1197,
    "indices": 1198,
    "increasing": 1199,
    "improvement": 1200,
    "gbime": 1201,
    "formally": 1202,
    "focused": 1203,
    "focus": 1204,
    "few": 1205,
    "fell": 1206,
    "equivalent": 1207,
    "environmental": 1208,
    "environment": 1209,
    "emi": 1210,
    "effective": 1211,
    "declined": 1212,
    "commerce": 1213,
    "claims": 1214,
    "building": 1215,
    "build": 1216,
    "bhadrakali": 1217,
    "because": 1218,
    "bbb": 1219,
    "bahadur": 1220,
    "apply": 1221,
    "allows": 1222,
    "agrawal": 1223,
    "912": 1224,
    "20000": 1225,
    "150": 1226,
    "weekly": 1227,
    "use": 1228,
    "uptick": 1229,
    "understanding": 1230,
    "tourists": 1231,
    "touched": 1232,
    "step": 1233,
    "smartphone": 1234,
    "signs": 1235,
    "signal": 1236,
    "sewa": 1237,
    "secretary": 1238,
    "sarbottam": 1239,
    "retained": 1240,
    "resunga": 1241,
    "resistance": 1242,
    "related": 1243,
    "reconstruction": 1244,
    "players": 1245,
    "physical": 1246,
    "partners": 1247,
    "participants": 1248,
    "numbers": 1249,
    "monetary": 1250,
    "mission": 1251,
    "make": 1252,
    "linked": 1253,
    "likewise": 1254,
    "letter": 1255,
    "ksbbl": 1256,
    "invest": 1257,
    "inflows": 1258,
    "inclusive": 1259,
    "fees": 1260,
    "fast": 1261,
    "extensive": 1262,
    "export": 1263,
    "exponential": 1264,
    "experiences": 1265,
    "exclusive": 1266,
    "emphasizing": 1267,
    "election": 1268,
    "double": 1269,
    "decisions": 1270,
    "costs": 1271,
    "chandra": 1272,
    "borrowers": 1273,
    "bids": 1274,
    "become": 1275,
    "banijya": 1276,
    "bangladesh": 1277,
    "adjustments": 1278,
    "action": 1279,
    "5th": 1280,
    "42": 1281,
    "1425": 1282,
    "1030": 1283,
    "10000000": 1284,
    "075": 1285,
    "worldwide": 1286,
    "wednesday": 1287,
    "usd": 1288,
    "timeframe": 1289,
    "sun": 1290,
    "structure": 1291,
    "show": 1292,
    "shah": 1293,
    "series": 1294,
    "scheduled": 1295,
    "scb": 1296,
    "samaj": 1297,
    "road": 1298,
    "ratios": 1299,
    "q1": 1300,
    "provinces": 1301,
    "productivity": 1302,
    "product": 1303,
    "pricetoearnings": 1304,
    "police": 1305,
    "pb": 1306,
    "oversubscribed": 1307,
    "outstanding": 1308,
    "openend": 1309,
    "movement": 1310,
    "money": 1311,
    "module": 1312,
    "misc": 1313,
    "member": 1314,
    "mega": 1315,
    "meet": 1316,
    "media": 1317,
    "latest": 1318,
    "known": 1319,
    "kind": 1320,
    "kamana": 1321,
    "joshi": 1322,
    "jhapa": 1323,
    "irn": 1324,
    "inaugurated": 1325,
    "human": 1326,
    "how": 1327,
    "hours": 1328,
    "hospital": 1329,
    "honored": 1330,
    "handed": 1331,
    "gt": 1332,
    "granted": 1333,
    "foundation": 1334,
    "fonepay": 1335,
    "firm": 1336,
    "far": 1337,
    "face": 1338,
    "done": 1339,
    "distillery": 1340,
    "damage": 1341,
    "coverage": 1342,
    "conversely": 1343,
    "connectivity": 1344,
    "collected": 1345,
    "clearing": 1346,
    "citizen": 1347,
    "camera": 1348,
    "awareness": 1349,
    "awarded": 1350,
    "amrapali": 1351,
    "ambassador": 1352,
    "affordable": 1353,
    "70": 1354,
    "63158": 1355,
    "2026": 1356,
    "2023": 1357,
    "108": 1358,
    "win": 1359,
    "vivo": 1360,
    "tuesday": 1361,
    "took": 1362,
    "sunsari": 1363,
    "success": 1364,
    "status": 1365,
    "solukhumbu": 1366,
    "shopping": 1367,
    "shl": 1368,
    "sheet": 1369,
    "retail": 1370,
    "residents": 1371,
    "requested": 1372,
    "represents": 1373,
    "reinsurance": 1374,
    "ram": 1375,
    "professional": 1376,
    "prepaid": 1377,
    "practical": 1378,
    "positions": 1379,
    "pnl": 1380,
    "play": 1381,
    "paudel": 1382,
    "parties": 1383,
    "pandey": 1384,
    "offices": 1385,
    "number": 1386,
    "noted": 1387,
    "needs": 1388,
    "necessary": 1389,
    "nearly": 1390,
    "name": 1391,
    "mlbl": 1392,
    "miscellaneous": 1393,
    "live": 1394,
    "launch": 1395,
    "lalitpur": 1396,
    "koshi": 1397,
    "kosh": 1398,
    "kbl": 1399,
    "ipos": 1400,
    "industrial": 1401,
    "indian": 1402,
    "independent": 1403,
    "inclusion": 1404,
    "ican": 1405,
    "governments": 1406,
    "food": 1407,
    "enjoy": 1408,
    "emphasizes": 1409,
    "downturn": 1410,
    "device": 1411,
    "determination": 1412,
    "decades": 1413,
    "culture": 1414,
    "critical": 1415,
    "convenient": 1416,
    "consumer": 1417,
    "concerned": 1418,
    "challenges": 1419,
    "center": 1420,
    "celebration": 1421,
    "built": 1422,
    "begin": 1423,
    "adhere": 1424,
    "991": 1425,
    "930": 1426,
    "8th": 1427,
    "48": 1428,
    "430": 1429,
    "400": 1430,
    "208081": 1431,
    "13th": 1432,
    "1250": 1433,
    "1111": 1434,
    "1053": 1435,
    "1000000": 1436,
    "02": 1437,
    "what": 1438,
    "well": 1439,
    "very": 1440,
    "tribhuvan": 1441,
    "tournament": 1442,
    "tools": 1443,
    "tonnes": 1444,
    "thursday": 1445,
    "then": 1446,
    "sunaulo": 1447,
    "strategies": 1448,
    "spil": 1449,
    "serve": 1450,
    "september": 1451,
    "sentiment": 1452,
    "section": 1453,
    "scrips": 1454,
    "rsdc": 1455,
    "return": 1456,
    "restricts": 1457,
    "regional": 1458,
    "real": 1459,
    "qr": 1460,
    "professionals": 1461,
    "powered": 1462,
    "phase": 1463,
    "pcbl": 1464,
    "paying": 1465,
    "paras": 1466,
    "own": 1467,
    "old": 1468,
    "occasion": 1469,
    "nuwakot": 1470,
    "nonperforming": 1471,
    "nonlife": 1472,
    "need": 1473,
    "motors": 1474,
    "models": 1475,
    "mid": 1476,
    "micro": 1477,
    "merchandise": 1478,
    "mbl": 1479,
    "materials": 1480,
    "lions": 1481,
    "lines": 1482,
    "largest": 1483,
    "kamaladi": 1484,
    "joint": 1485,
    "internet": 1486,
    "implement": 1487,
    "hold": 1488,
    "historic": 1489,
    "help": 1490,
    "gross": 1491,
    "gaming": 1492,
    "flexi": 1493,
    "financing": 1494,
    "essential": 1495,
    "enterprises": 1496,
    "ensures": 1497,
    "enabling": 1498,
    "empowering": 1499,
    "durability": 1500,
    "driven": 1501,
    "distributable": 1502,
    "dhanabriddhi": 1503,
    "designed": 1504,
    "dedicated": 1505,
    "declining": 1506,
    "cover": 1507,
    "corporation": 1508,
    "control": 1509,
    "conditions": 1510,
    "comprising": 1511,
    "class": 1512,
    "circuit": 1513,
    "charging": 1514,
    "changes": 1515,
    "cable": 1516,
    "c": 1517,
    "branchless": 1518,
    "better": 1519,
    "barun": 1520,
    "bandipur": 1521,
    "assurance": 1522,
    "alltime": 1523,
    "adequate": 1524,
    "acharya": 1525,
    "8182": 1526,
    "65": 1527,
    "329": 1528,
    "300": 1529,
    "2105": 1530,
    "2020": 1531,
    "122": 1532,
    "025": 1533,
    "won": 1534,
    "website": 1535,
    "vehicle": 1536,
    "valuation": 1537,
    "upward": 1538,
    "throughout": 1539,
    "those": 1540,
    "theme": 1541,
    "tea": 1542,
    "sustainability": 1543,
    "supports": 1544,
    "stronger": 1545,
    "speaking": 1546,
    "skills": 1547,
    "sip": 1548,
    "singh": 1549,
    "shikhar": 1550,
    "sharply": 1551,
    "shareholder": 1552,
    "shakya": 1553,
    "scale": 1554,
    "salico": 1555,
    "salapa": 1556,
    "sadbl": 1557,
    "restore": 1558,
    "requirements": 1559,
    "regulations": 1560,
    "provincial": 1561,
    "progress": 1562,
    "preference": 1563,
    "possible": 1564,
    "plus": 1565,
    "pledged": 1566,
    "platforms": 1567,
    "planning": 1568,
    "pivotal": 1569,
    "pipeline": 1570,
    "parts": 1571,
    "particularly": 1572,
    "participate": 1573,
    "operate": 1574,
    "noting": 1575,
    "ngpl": 1576,
    "nearest": 1577,
    "natural": 1578,
    "mountain": 1579,
    "lottery": 1580,
    "longstanding": 1581,
    "lending": 1582,
    "learning": 1583,
    "lagani": 1584,
    "introduce": 1585,
    "importance": 1586,
    "immigrants": 1587,
    "illness": 1588,
    "ilam": 1589,
    "hitting": 1590,
    "grew": 1591,
    "genz": 1592,
    "generally": 1593,
    "fostering": 1594,
    "formal": 1595,
    "exported": 1596,
    "excluding": 1597,
    "equipment": 1598,
    "emotional": 1599,
    "emerging": 1600,
    "ebl": 1601,
    "does": 1602,
    "deadline": 1603,
    "customs": 1604,
    "creating": 1605,
    "convenience": 1606,
    "conference": 1607,
    "college": 1608,
    "clarified": 1609,
    "choice": 1610,
    "childrens": 1611,
    "chamber": 1612,
    "centers": 1613,
    "caused": 1614,
    "cashless": 1615,
    "carried": 1616,
    "brokerage": 1617,
    "babarmahal": 1618,
    "attractive": 1619,
    "approving": 1620,
    "another": 1621,
    "allowing": 1622,
    "aiming": 1623,
    "addition": 1624,
    "active": 1625,
    "aa": 1626,
    "999": 1627,
    "32nd": 1628,
    "2nd": 1629,
    "27th": 1630,
    "165": 1631,
    "148": 1632,
    "116": 1633,
    "1040364": 1634,
    "102": 1635,
    "06": 1636,
    "0": 1637,
    "z": 1638,
    "yarn": 1639,
    "worlds": 1640,
    "witnessed": 1641,
    "valley": 1642,
    "urged": 1643,
    "upgrade": 1644,
    "unilever": 1645,
    "transparent": 1646,
    "toptraded": 1647,
    "tiles": 1648,
    "thapa": 1649,
    "take": 1650,
    "tab": 1651,
    "switch": 1652,
    "successful": 1653,
    "story": 1654,
    "stores": 1655,
    "stake": 1656,
    "sri": 1657,
    "specifically": 1658,
    "smooth": 1659,
    "skhel": 1660,
    "simple": 1661,
    "similar": 1662,
    "shreenagar": 1663,
    "shree": 1664,
    "shivm": 1665,
    "sharma": 1666,
    "sessions": 1667,
    "seller": 1668,
    "selected": 1669,
    "safe": 1670,
    "rupandehi": 1671,
    "runofriver": 1672,
    "rooms": 1673,
    "revised": 1674,
    "repair": 1675,
    "regulators": 1676,
    "registration": 1677,
    "raise": 1678,
    "proposes": 1679,
    "proposals": 1680,
    "promoted": 1681,
    "prof": 1682,
    "pokharel": 1683,
    "plays": 1684,
    "personal": 1685,
    "package": 1686,
    "outlets": 1687,
    "originally": 1688,
    "often": 1689,
    "nubia": 1690,
    "np": 1691,
    "nbl": 1692,
    "mp": 1693,
    "mobank": 1694,
    "mfil": 1695,
    "martyrs": 1696,
    "mandatory": 1697,
    "main": 1698,
    "ls": 1699,
    "landscape": 1700,
    "jyoti": 1701,
    "internal": 1702,
    "institute": 1703,
    "indicators": 1704,
    "improve": 1705,
    "important": 1706,
    "igi": 1707,
    "hyundai": 1708,
    "huawei": 1709,
    "hli": 1710,
    "ground": 1711,
    "grand": 1712,
    "gorkha": 1713,
    "good": 1714,
    "generated": 1715,
    "fund2": 1716,
    "fund1": 1717,
    "focusing": 1718,
    "flexible": 1719,
    "flagship": 1720,
    "fair": 1721,
    "especially": 1722,
    "easy": 1723,
    "distributor": 1724,
    "discussions": 1725,
    "disaster": 1726,
    "directive": 1727,
    "different": 1728,
    "dhakal": 1729,
    "develop": 1730,
    "detailed": 1731,
    "dedication": 1732,
    "damaged": 1733,
    "crossborder": 1734,
    "create": 1735,
    "convened": 1736,
    "contribute": 1737,
    "connecting": 1738,
    "committee": 1739,
    "committed": 1740,
    "climate": 1741,
    "cities": 1742,
    "cit": 1743,
    "casino": 1744,
    "buyers": 1745,
    "biggest": 1746,
    "believes": 1747,
    "battisputali": 1748,
    "baneshwor": 1749,
    "august": 1750,
    "associated": 1751,
    "announces": 1752,
    "amoled": 1753,
    "alone": 1754,
    "agritech": 1755,
    "advisory": 1756,
    "adoption": 1757,
    "accumulated": 1758,
    "accountability": 1759,
    "ability": 1760,
    "968": 1761,
    "5day": 1762,
    "500": 1763,
    "493": 1764,
    "475": 1765,
    "45": 1766,
    "20day": 1767,
    "2081082": 1768,
    "2022": 1769,
    "130": 1770,
    "128": 1771,
    "118": 1772,
    "115": 1773,
    "103": 1774,
    "1015": 1775,
    "yesterday": 1776,
    "yearonyear": 1777,
    "xiaomi": 1778,
    "winners": 1779,
    "widely": 1780,
    "why": 1781,
    "wellbeing": 1782,
    "visitors": 1783,
    "village": 1784,
    "update": 1785,
    "union": 1786,
    "uncertainty": 1787,
    "trusted": 1788,
    "transport": 1789,
    "translates": 1790,
    "traditional": 1791,
    "tons": 1792,
    "tied": 1793,
    "tech": 1794,
    "suryakunda": 1795,
    "strategy": 1796,
    "star": 1797,
    "stage": 1798,
    "sponsor": 1799,
    "spokesperson": 1800,
    "society": 1801,
    "snli": 1802,
    "smata": 1803,
    "smartphones": 1804,
    "signing": 1805,
    "shangrila": 1806,
    "sebons": 1807,
    "satisfaction": 1808,
    "samriddhi": 1809,
    "sale": 1810,
    "sagarmatha": 1811,
    "sagar": 1812,
    "river": 1813,
    "ridge": 1814,
    "returns": 1815,
    "representative": 1816,
    "renewable": 1817,
    "removed": 1818,
    "registrar": 1819,
    "region": 1820,
    "reaffirming": 1821,
    "quarterend": 1822,
    "purchased": 1823,
    "publication": 1824,
    "protests": 1825,
    "produces": 1826,
    "pride": 1827,
    "present": 1828,
    "powerful": 1829,
    "polyester": 1830,
    "performances": 1831,
    "perception": 1832,
    "peoples": 1833,
    "pay": 1834,
    "participated": 1835,
    "palace": 1836,
    "paid": 1837,
    "packages": 1838,
    "nric": 1839,
    "nlicl": 1840,
    "nlg": 1841,
    "nil": 1842,
    "nicl": 1843,
    "ni": 1844,
    "newly": 1845,
    "nepses": 1846,
    "morale": 1847,
    "mkcl": 1848,
    "minus": 1849,
    "metric": 1850,
    "message": 1851,
    "men": 1852,
    "means": 1853,
    "meaning": 1854,
    "lucky": 1855,
    "losses": 1856,
    "living": 1857,
    "listing": 1858,
    "km": 1859,
    "kaski": 1860,
    "investing": 1861,
    "interactive": 1862,
    "initially": 1863,
    "improving": 1864,
    "imaging": 1865,
    "identify": 1866,
    "hyatt": 1867,
    "hospitality": 1868,
    "holiday": 1869,
    "highquality": 1870,
    "heritage": 1871,
    "hectares": 1872,
    "healthy": 1873,
    "having": 1874,
    "grid": 1875,
    "globally": 1876,
    "get": 1877,
    "gen": 1878,
    "gblbs": 1879,
    "gbbl": 1880,
    "gandaki": 1881,
    "fpo": 1882,
    "forward": 1883,
    "feature": 1884,
    "faster": 1885,
    "falls": 1886,
    "everyone": 1887,
    "esports": 1888,
    "entrepreneurship": 1889,
    "engagement": 1890,
    "encourage": 1891,
    "efficient": 1892,
    "downgraded": 1893,
    "delivering": 1894,
    "darazmall": 1895,
    "czbil": 1896,
    "creation": 1897,
    "counters": 1898,
    "core": 1899,
    "coordination": 1900,
    "cooperatives": 1901,
    "continuous": 1902,
    "comprehensive": 1903,
    "completion": 1904,
    "complaints": 1905,
    "competitiveness": 1906,
    "competitive": 1907,
    "collection": 1908,
    "choose": 1909,
    "centre": 1910,
    "cbbl": 1911,
    "byd": 1912,
    "brings": 1913,
    "bod": 1914,
    "birgunj": 1915,
    "bilateral": 1916,
    "bhattarai": 1917,
    "bagmati": 1918,
    "avail": 1919,
    "authorities": 1920,
    "assessment": 1921,
    "ashoj": 1922,
    "appeal": 1923,
    "annually": 1924,
    "amendment": 1925,
    "allowed": 1926,
    "affected": 1927,
    "advancing": 1928,
    "accountants": 1929,
    "980": 1930,
    "924768": 1931,
    "85": 1932,
    "5g": 1933,
    "57798": 1934,
    "550": 1935,
    "52632": 1936,
    "49": 1937,
    "32": 1938,
    "31st": 1939,
    "2021": 1940,
    "2015": 1941,
    "155": 1942,
    "141": 1943,
    "134": 1944,
    "121": 1945,
    "115596": 1946,
    "1130": 1947,
    "109": 1948,
    "1037": 1949,
    "10178": 1950,
    "10000": 1951,
    "02632": 1952,
    "zero": 1953,
    "zeiss": 1954,
    "workers": 1955,
    "womens": 1956,
    "weak": 1957,
    "warned": 1958,
    "visa": 1959,
    "vice": 1960,
    "venture": 1961,
    "undersubscribed": 1962,
    "unchanged": 1963,
    "tree": 1964,
    "transmission": 1965,
    "tradable": 1966,
    "tihar": 1967,
    "talent": 1968,
    "suitable": 1969,
    "structural": 1970,
    "stress": 1971,
    "strengthened": 1972,
    "statement": 1973,
    "slbbl": 1974,
    "skbbl": 1975,
    "situation": 1976,
    "sigs3": 1977,
    "sharp": 1978,
    "separate": 1979,
    "seed": 1980,
    "scholarships": 1981,
    "sabal": 1982,
    "response": 1983,
    "research": 1984,
    "representing": 1985,
    "reporting": 1986,
    "regions": 1987,
    "regency": 1988,
    "reform": 1989,
    "recall": 1990,
    "property": 1991,
    "pronounced": 1992,
    "proceed": 1993,
    "principal": 1994,
    "prestigious": 1995,
    "preparing": 1996,
    "preliminary": 1997,
    "prakash": 1998,
    "praised": 1999,
    "partnerships": 2000,
    "oversight": 2001,
    "outlined": 2002,
    "our": 2003,
    "observed": 2004,
    "nubl": 2005,
    "npsncs": 2006,
    "ngadi": 2007,
    "narayani": 2008,
    "meters": 2009,
    "meroshare": 2010,
    "measures": 2011,
    "manufactures": 2012,
    "locations": 2013,
    "liabilities": 2014,
    "leader": 2015,
    "lanka": 2016,
    "lal": 2017,
    "ksy": 2018,
    "khudi": 2019,
    "keep": 2020,
    "journey": 2021,
    "irregularities": 2022,
    "integrated": 2023,
    "installed": 2024,
    "inspire": 2025,
    "inform": 2026,
    "indicate": 2027,
    "implemented": 2028,
    "housing": 2029,
    "him": 2030,
    "hdl": 2031,
    "gurans": 2032,
    "golchha": 2033,
    "goat": 2034,
    "given": 2035,
    "geopolitical": 2036,
    "founder": 2037,
    "forum": 2038,
    "forest": 2039,
    "foodland": 2040,
    "film": 2041,
    "featured": 2042,
    "expressing": 2043,
    "expectations": 2044,
    "executives": 2045,
    "enhanced": 2046,
    "encouraging": 2047,
    "empowerment": 2048,
    "ecommerce": 2049,
    "easily": 2050,
    "easier": 2051,
    "durbar": 2052,
    "drivers": 2053,
    "donation": 2054,
    "discussed": 2055,
    "direct": 2056,
    "devices": 2057,
    "destination": 2058,
    "corruption": 2059,
    "contribution": 2060,
    "contingent": 2061,
    "complete": 2062,
    "communication": 2063,
    "combines": 2064,
    "closely": 2065,
    "closedended": 2066,
    "climbing": 2067,
    "clean": 2068,
    "child": 2069,
    "certificates": 2070,
    "casinos": 2071,
    "case": 2072,
    "bidding": 2073,
    "bhatbhateni": 2074,
    "benefit": 2075,
    "begun": 2076,
    "beema": 2077,
    "becomes": 2078,
    "audit": 2079,
    "asias": 2080,
    "ashadh": 2081,
    "appreciation": 2082,
    "amounted": 2083,
    "akshay": 2084,
    "air": 2085,
    "aipowered": 2086,
    "advice": 2087,
    "adjusted": 2088,
    "adbl": 2089,
    "activity": 2090,
    "accordance": 2091,
    "accessibility": 2092,
    "a4": 2093,
    "964": 2094,
    "957": 2095,
    "8421": 2096,
    "703": 2097,
    "700": 2098,
    "61": 2099,
    "600": 2100,
    "5263": 2101,
    "457": 2102,
    "4300": 2103,
    "39th": 2104,
    "335": 2105,
    "333": 2106,
    "33": 2107,
    "319": 2108,
    "302": 2109,
    "2080": 2110,
    "2000": 2111,
    "1868": 2112,
    "157895": 2113,
    "15789": 2114,
    "137": 2115,
    "117": 2116,
    "1155960": 2117,
    "112": 2118,
    "111": 2119,
    "110": 2120,
    "107": 2121,
    "1065": 2122,
    "1038924": 2123,
    "1021": 2124,
    "101": 2125,
    "053": 2126,
    "written": 2127,
    "withdrawal": 2128,
    "winter": 2129,
    "wide": 2130,
    "wholesale": 2131,
    "viscous": 2132,
    "virtual": 2133,
    "ventures": 2134,
    "valuations": 2135,
    "underscores": 2136,
    "undergraduate": 2137,
    "unanimously": 2138,
    "trillion": 2139,
    "totaled": 2140,
    "together": 2141,
    "ties": 2142,
    "thousands": 2143,
    "though": 2144,
    "thapathali": 2145,
    "tenure": 2146,
    "taragaon": 2147,
    "systematic": 2148,
    "swarojgar": 2149,
    "suryodaya": 2150,
    "subedi": 2151,
    "strengthens": 2152,
    "statutory": 2153,
    "soyabean": 2154,
    "source": 2155,
    "soaltee": 2156,
    "smb": 2157,
    "skhl": 2158,
    "sign": 2159,
    "showroom": 2160,
    "shorter": 2161,
    "sharing": 2162,
    "sent": 2163,
    "sell": 2164,
    "sectorwise": 2165,
    "sarbtm": 2166,
    "santulit": 2167,
    "sanghai": 2168,
    "salary": 2169,
    "rupee": 2170,
    "runs": 2171,
    "royal": 2172,
    "room": 2173,
    "respective": 2174,
    "resource": 2175,
    "resolution": 2176,
    "realtime": 2177,
    "readiness": 2178,
    "ratna": 2179,
    "rapid": 2180,
    "raised": 2181,
    "race": 2182,
    "provisioning": 2183,
    "provider": 2184,
    "protecting": 2185,
    "protect": 2186,
    "producing": 2187,
    "prizes": 2188,
    "positioning": 2189,
    "played": 2190,
    "phone": 2191,
    "passed": 2192,
    "parents": 2193,
    "paramount": 2194,
    "paddy": 2195,
    "packs": 2196,
    "outside": 2197,
    "organizations": 2198,
    "order": 2199,
    "opportunity": 2200,
    "obtain": 2201,
    "niblstf": 2202,
    "nesdo": 2203,
    "narayan": 2204,
    "nagarkot": 2205,
    "much": 2206,
    "mt": 2207,
    "moved": 2208,
    "monitoring": 2209,
    "miteri": 2210,
    "mens": 2211,
    "mechanisms": 2212,
    "madi": 2213,
    "lifestyle": 2214,
    "levels": 2215,
    "laghubittas": 2216,
    "krishna": 2217,
    "krishi": 2218,
    "korean": 2219,
    "korea": 2220,
    "kisan": 2221,
    "khatri": 2222,
    "kg": 2223,
    "kdl": 2224,
    "jointly": 2225,
    "jestha": 2226,
    "issuers": 2227,
    "interbank": 2228,
    "intended": 2229,
    "intelligence": 2230,
    "innovations": 2231,
    "infinix": 2232,
    "indrives": 2233,
    "indias": 2234,
    "imf": 2235,
    "ili": 2236,
    "holdings": 2237,
    "her": 2238,
    "grameen": 2239,
    "goals": 2240,
    "generate": 2241,
    "fundamentals": 2242,
    "founded": 2243,
    "focuses": 2244,
    "firms": 2245,
    "feel": 2246,
    "feed": 2247,
    "fairness": 2248,
    "factors": 2249,
    "facilitate": 2250,
    "expo": 2251,
    "experts": 2252,
    "expert": 2253,
    "except": 2254,
    "exceeds": 2255,
    "exceed": 2256,
    "ev": 2257,
    "estimated": 2258,
    "entry": 2259,
    "entirety": 2260,
    "engaging": 2261,
    "enables": 2262,
    "emergency": 2263,
    "email": 2264,
    "ec": 2265,
    "earned": 2266,
    "dolma": 2267,
    "discipline": 2268,
    "digitally": 2269,
    "developers": 2270,
    "determine": 2271,
    "daramkhola": 2272,
    "covers": 2273,
    "court": 2274,
    "council": 2275,
    "contributions": 2276,
    "consistently": 2277,
    "consistent": 2278,
    "consecutive": 2279,
    "combined": 2280,
    "collateral": 2281,
    "cleared": 2282,
    "circuits": 2283,
    "cib": 2284,
    "chinese": 2285,
    "chhimek": 2286,
    "chaired": 2287,
    "cases": 2288,
    "bungal": 2289,
    "broader": 2290,
    "borrowings": 2291,
    "bop": 2292,
    "boot": 2293,
    "bods": 2294,
    "behind": 2295,
    "barahi": 2296,
    "bar": 2297,
    "australia": 2298,
    "audited": 2299,
    "auctioning": 2300,
    "attract": 2301,
    "approvals": 2302,
    "announcement": 2303,
    "android": 2304,
    "alongside": 2305,
    "allowances": 2306,
    "alicl": 2307,
    "agricultural": 2308,
    "agni": 2309,
    "adjusting": 2310,
    "adhikari": 2311,
    "add": 2312,
    "acrylic": 2313,
    "accordingly": 2314,
    "accessed": 2315,
    "academic": 2316,
    "abide": 2317,
    "a11": 2318,
    "975": 2319,
    "974": 2320,
    "960": 2321,
    "95": 2322,
    "938": 2323,
    "8020": 2324,
    "689675": 2325,
    "642": 2326,
    "64": 2327,
    "62": 2328,
    "503": 2329,
    "500000": 2330,
    "467": 2331,
    "4076156": 2332,
    "314": 2333,
    "268": 2334,
    "260700": 2335,
    "2148": 2336,
    "2081": 2337,
    "2051": 2338,
    "2017": 2339,
    "1st": 2340,
    "187": 2341,
    "1820": 2342,
    "169": 2343,
    "1478": 2344,
    "113": 2345,
    "1075": 2346,
    "01": 2347,
    "zinc": 2348,
    "your": 2349,
    "yesterdays": 2350,
    "x300": 2351,
    "worldclass": 2352,
    "works": 2353,
    "wont": 2354,
    "women": 2355,
    "wifi": 2356,
    "wealth": 2357,
    "warm": 2358,
    "ward": 2359,
    "vlbs": 2360,
    "vital": 2361,
    "vibrant": 2362,
    "valuable": 2363,
    "utthan": 2364,
    "urban": 2365,
    "underwriting": 2366,
    "ultima": 2367,
    "turkey": 2368,
    "tuition": 2369,
    "travelers": 2370,
    "transformation": 2371,
    "traders": 2372,
    "tower": 2373,
    "tourist": 2374,
    "thanked": 2375,
    "teachers": 2376,
    "targets": 2377,
    "tadi": 2378,
    "symbols": 2379,
    "symbolizing": 2380,
    "swbbl": 2381,
    "surpassing": 2382,
    "sulav": 2383,
    "suggests": 2384,
    "sufficient": 2385,
    "substantial": 2386,
    "stressed": 2387,
    "store": 2388,
    "storage": 2389,
    "steel": 2390,
    "startups": 2391,
    "start": 2392,
    "ssis": 2393,
    "sq": 2394,
    "sponsors": 2395,
    "spending": 2396,
    "spare": 2397,
    "spa": 2398,
    "soon": 2399,
    "some": 2400,
    "solution": 2401,
    "smhl": 2402,
    "slight": 2403,
    "singati": 2404,
    "shows": 2405,
    "showing": 2406,
    "showcasing": 2407,
    "sherpa": 2408,
    "sfmf": 2409,
    "sets": 2410,
    "sef": 2411,
    "scrip": 2412,
    "schedule": 2413,
    "sana": 2414,
    "samunnat": 2415,
    "samata": 2416,
    "sahakarya": 2417,
    "sabrina": 2418,
    "running": 2419,
    "rsmls": 2420,
    "rsml": 2421,
    "robust": 2422,
    "rita": 2423,
    "ridehailing": 2424,
    "rewarding": 2425,
    "restaurants": 2426,
    "request": 2427,
    "renewed": 2428,
    "reliability": 2429,
    "relatively": 2430,
    "reinforces": 2431,
    "regulation": 2432,
    "reduction": 2433,
    "red": 2434,
    "reconciled": 2435,
    "recognizing": 2436,
    "quickly": 2437,
    "quarterly": 2438,
    "qiis": 2439,
    "purpose": 2440,
    "provision": 2441,
    "processor": 2442,
    "procedures": 2443,
    "pricing": 2444,
    "pranaya": 2445,
    "player": 2446,
    "pioneer": 2447,
    "phcl": 2448,
    "periods": 2449,
    "peace": 2450,
    "particle": 2451,
    "panels": 2452,
    "palpa": 2453,
    "pack": 2454,
    "operators": 2455,
    "nvidias": 2456,
    "notified": 2457,
    "notices": 2458,
    "nonbanking": 2459,
    "non": 2460,
    "nivix": 2461,
    "nirdhan": 2462,
    "nepalis": 2463,
    "nath": 2464,
    "ms": 2465,
    "motivation": 2466,
    "momentum": 2467,
    "mnbbl": 2468,
    "mithila": 2469,
    "middle": 2470,
    "mg": 2471,
    "mero": 2472,
    "meetings": 2473,
    "meaningful": 2474,
    "mdb": 2475,
    "mbps": 2476,
    "manoj": 2477,
    "manjushree": 2478,
    "man": 2479,
    "malla": 2480,
    "maintaining": 2481,
    "maharjan": 2482,
    "lives": 2483,
    "little": 2484,
    "limits": 2485,
